<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>
</head>

<body>

  <p>1/ Les dualitats en la filosofia kantiana a les introduccions de la KU i el paper mediador de la facultat reflexiva
    de jutjar.<br>&nbsp; &nbsp; En les dues primeres cr&iacute;tiques, Kant ha penetrat els dominis de la ra&oacute;; el
    te&ograve;ric i el pr&agrave;ctic. En la Cr&iacute;tica del judici, la KU, Kant presenta una gran preocupaci&oacute;
    per la reconciliaci&oacute; entre natura i llibertat. En la KU presentar&agrave; els fonaments dels coneixement de
    l&rsquo;experi&egrave;ncia est&egrave;tica. Kant vincula la q&uuml;esti&oacute; est&egrave;tica a la
    q&uuml;esti&oacute; epistemol&ograve;gica. De fet Kant escriu dues introduccions; en les quals explica el
    perqu&egrave; d&rsquo;aquesta nova cr&iacute;tica, on la tasca de la KU, ser&agrave; l&rsquo;intent de buscar un
    fonament transcendental al substrat com&uacute; dels dominis de natura i llibertat. Sembla que l&rsquo;abisme entre
    aquest dos regnes, &eacute;s a dir, les dualitats de la filosofia transcendental hauria posat a Kant en una
    situaci&oacute; inc&ograve;moda.<br>&nbsp; &nbsp; La unitat del subjecte transcendental buscar&agrave; el substrat
    com&uacute; a les dualitats. En aquest sentit; la facultat que legisla en l&rsquo;&agrave;mbit de la natura,
    l&rsquo;enteniment; la facultat que legisla un sentiment moral-pr&agrave;ctic en l&rsquo;&agrave;mbit de la
    llibertat, la ra&oacute;.<br>&nbsp; &nbsp; Per tant, aix&ograve; ens mostra un &agrave;mbit de legislaci&oacute;
    pr&agrave;ctica, on ens ofereix les lleis morals que s&oacute;n principis a priori, per&ograve; que no poden ser
    objecte de la intu&iuml;ci&oacute;. I l&rsquo;&agrave;mbit de la legislaci&oacute; te&ograve;rica, on ens ofereix
    coneixement d&rsquo;objectes en la intu&iuml;ci&oacute;, per&ograve; no com a coses en si mateixes, sin&oacute; com
    a fen&ograve;mens.<br>&nbsp; &nbsp; Cap dels dos &agrave;mbits proporcionen coneixement de l&rsquo;objecte com a
    cosa en si, que seria all&ograve; suprasensible, &eacute;s a dir, que seria la font comuna entre natura i
    llibertat.<br>&nbsp; &nbsp; Aquesta problem&agrave;tica; per&ograve;, ve marcada per problemes que apareixen en les
    primeres cr&iacute;tiques. El domini te&ograve;ric fa refer&egrave;ncia als objectes que constitueixen la natura. En
    canvi, en el domini pr&agrave;ctic, &eacute;s a dir, el domini de l&rsquo;&egrave;tica, la ra&oacute; es refereix a
    la nostra acci&oacute; moral.<br>&nbsp; &nbsp; Com a conseq&uuml;&egrave;ncia tenim dos usos d&rsquo;una ra&oacute;
    que prov&eacute; de la mateixa consci&egrave;ncia.<br>&nbsp; &nbsp; La realitat l&rsquo;home la coneix com a natura,
    i hi t&eacute; un comportament moral; per tant, la natura ha de ser a fi de la llibertat, no ha de ser
    contr&agrave;ria a aquesta llibertat. Aix&ograve; implica que hi ha d&rsquo;haver un vincle entre la dimensi&oacute;
    pr&agrave;ctica i la dimensi&oacute; te&ograve;rica.<br>&nbsp; &nbsp; Per trobar un lligam, una reconciliaci&oacute;
    entre aquests dos abismes caldr&agrave; la intervenci&oacute; d&rsquo;una nova facultat a trav&eacute;s de la qual
    analitzar la situaci&oacute; intermitja entre les grans dualitats.<br>El sentiment &eacute;s una dimensi&oacute;
    humana carregada de natura, &eacute;s la reflexi&oacute; la que ens diferencia dels animals. En el sentiment
    intervenen les reflexions. En els sentiments humans hi interv&eacute; una facultat de con&egrave;ixer: el judici
    reflexionant. En la KU Kant es veu obligat a determinar dos tipus de judicis: els sint&egrave;tics (judicis
    determinants) i els judicis reflexionants; judici que reflecteix l&rsquo;estat d&rsquo;&agrave;nim del
    subjecte.<br>&nbsp; &nbsp; Cal una nova concepci&oacute; de la natura (natura org&agrave;nica: p&agrave;g 6
    darrera)<br><br><br>5/ La filosofia de l&rsquo;art de Schelling com a reelaboraci&oacute; i transgressi&oacute; de
    l&rsquo;est&egrave;tica kantiana en el projecte de l&rsquo;idealisme alemany.<br>&nbsp; &nbsp; En aquesta
    q&uuml;esti&oacute; intentarem mostrar la transformaci&oacute; est&egrave;tica schelliniana, com a innovadora al
    projecte est&egrave;tic kanti&agrave;, i com Schelling fa un pas m&eacute;s dintre el marc de l&rsquo;idealisme
    alemany, situant la teoria est&egrave;tica com a fonamentaci&oacute; del seu sistema filos&ograve;fic.<br>&nbsp;
    &nbsp; Situa el seu punt de partida en la natura, la natura com productivitat incondicionada de
    pressuposici&oacute;. Cal buscar el paper d&rsquo;interacci&oacute; entre natura i llibertat. Hem de superar la
    restricci&oacute; entre subjecte i objecte. L&rsquo;esperit s&rsquo;ha d&rsquo;entendre amb la seva acci&oacute;
    rec&iacute;proca amb la natura. (contrastar amb Kant)<br>&nbsp; &nbsp; La clau est&agrave; en l&rsquo;obra
    d&rsquo;art &eacute;s l&rsquo;&uacute;nic objecte en el qual la identitat i unitat entre natura i esperit
    esdev&eacute; una veritat intu&iuml;ble, &eacute;s a dir, esdev&eacute; una experi&egrave;ncia possible. En aquest
    sentit l&rsquo;obra d&rsquo;art esdev&eacute; l&rsquo;&ograve;rgan de la filosofia, esdev&eacute;
    l&rsquo;&uacute;nic objecte d&rsquo;experi&egrave;ncia que la infinitud de la natura esdev&eacute; un objecte finit.
    Tot i aix&ograve; ens mostra que l&rsquo;absolut del qual parlava Kant esdev&eacute; un objecte finit. Per tant,
    l&rsquo;absolut es mostra de manera finita en l&rsquo;obra d&rsquo;art; amb l&rsquo;aparici&oacute; finita de
    l&rsquo;obra d&rsquo;art &eacute;s el fenomen on l&rsquo;absolut, ent&egrave;s com a identitat absoluta,
    esdev&eacute; un objecte finit i en conseq&uuml;&egrave;ncia esdev&eacute; alguna cosa reflectida en la ment. Hem
    d&rsquo;entendre l&rsquo;absolut en tant que natura i llibertat, &eacute;s a dir, la totalitat de la natura en tant
    que totalitat.<br>&nbsp; &nbsp; L&rsquo;obra d&rsquo;art &eacute;s l&rsquo;&uacute;nic lloc les filosofies de
    Schelling, &eacute;s a dir, la filosofia transcendental i la filosofia de la naturalesa, es presenten com una
    unitat.<br>&nbsp; &nbsp; L&rsquo;absolut &eacute;s una aparici&oacute; finita de la de la productivitat infinita de
    la natura , el producte de l&rsquo;art &eacute;s un producte de llibertat en el sentit que &eacute;s en una cosa
    produ&iuml;da en consci&egrave;ncia.<br>&nbsp; &nbsp; Aix&ograve; ens porta al problema de la genialitat de Kant i
    que Schelling canvia. Per Kant la genialitat &eacute;s alguna cosa inexplicable que prov&eacute; de la natura.
    Aquesta definici&oacute; irracionalitzava el discurs de l&rsquo;art. En canvi, Schelling presenta la genialitat com
    a una unitat entre consci&egrave;ncia i inconsci&egrave;ncia, entre aspectes intencionals i altres que no ho siguin.
    Schelling tradueix aix&ograve; en Una visi&oacute; simb&ograve;lica de l&rsquo;art (1802).<br>&nbsp; &nbsp;
    Schelling no ens presenta una est&egrave;tica, sin&oacute; una filosofia de l&rsquo;art. Les
    conseq&uuml;&egrave;ncies de tot aix&ograve; respecta a l&rsquo;est&egrave;tica kantiana s&oacute;n grandioses.
    Aqu&iacute; s&rsquo;amaga la idea de l&rsquo;obra d&rsquo;art en tant que sentits insignificat, all&ograve; que
    &eacute;s inconscient ser&agrave; el significat afegit, &eacute;s a dir, les diferents
    interpretacions.<br>.<br><br><br></p>

</body>

</html>