<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>
</head>

<body>

  <p>1. Les dualitats de la filosofia kantiana a les introduccions de KU i el paper mediador de la facultat de
    jutjar.<br><br>A la Cr&iacute;tica de la facultat de jutjar (KU), Kant explora una possible via d&apos;uni&oacute;
    entre la Cr&iacute;tica de la ra&oacute; pura i la Cr&iacute;tica de la ra&oacute; pr&agrave;ctica; de fet, cerca un
    fonament transcendental al substrat com&uacute; dels regnes de naturalesa i llibertat, on l&apos;est&egrave;tica
    esdev&eacute; una eina privilegiada. En aquest sentit, descobreix en la facultat de jutjar una via que pot conciliar
    la r&iacute;gida dualitat que s&apos;estableix en el seu sistema, ja que els judicis est&egrave;tics no s&oacute;n
    judicis te&ograve;rics, per&ograve; tanmateix s&oacute;n judicis. &Eacute;s a dir, els judicis est&egrave;tics
    incorporen un aspecte fenom&egrave;nic -que no acaba d&apos;encaixar en l&apos;esquema de l&apos;idealisme
    transcendental- com si hi hagu&eacute;s una &ldquo;harmonia&rdquo; entre naturalesa i llibertat.<br><br>Kant
    comen&ccedil;a la introducci&oacute; de la KU dividint la filosofia en te&ograve;rica i pr&agrave;ctica i distingint
    entre els conceptes de la natura i el concepte de la llibertat. Aix&iacute;, d&apos;entrada, apareixen dues
    dualitats rellevants. Per&ograve; aix&ograve; no queda aqu&iacute;; els conceptes de la natura fan possible un
    coneixement te&ograve;ric -segons principis a priori-, i el concepte de la llibertat comporta un principi per a la
    determinaci&oacute; de la voluntat, &eacute;s a dir, &eacute;s pr&agrave;ctic. Per aquest motiu, la part
    te&ograve;rica de la filosofia &eacute;s la filosofia de la natura, i la part pr&agrave;ctica de la filosofia
    &eacute;s la filosofia moral -segons el concepte de llibertat-.<br><br>En aquest sentit, la nostra facultat de
    con&egrave;ixer t&eacute; dos dominis en relaci&oacute; amb la seva totalitat; el domini dels conceptes de la natura
    i el domini del concepte de llibertat. Tanmateix, el seu territori &eacute;s com&uacute;, a saber, el conjunt dels
    objectes de tota experi&egrave;ncia possible (fen&ograve;mens). Els conceptes exerceixen la seva legislaci&oacute;
    sobre els fen&ograve;mens; la legislaci&oacute; per mitj&agrave; de conceptes de la natura es realitza a
    trav&eacute;s de l&apos;enteniment i &eacute;s te&ograve;rica, mentre que la legislaci&oacute; a trav&eacute;s del
    concepte de la llibertat es realitza a trav&eacute;s de la ra&oacute; i &eacute;s pr&agrave;ctica. Alhora, el
    concepte de natura fa representable els seus objectes en la intu&iuml;ci&oacute; -com a simples fen&ograve;mens-,
    mentre que el concepte de llibertat representa una cosa en si mateixa per&ograve; no en la intu&iuml;ci&oacute;.
    &Eacute;s a dir, cap dels dos pot proporcionar un coneixement te&ograve;ric del seu objecte com a cosa en si, que
    &eacute;s el substrat de la possibilitat dels fen&ograve;mens.<br><br>Per tant, les dualitats que introdueix Kant,
    que representen el seu esquema filos&ograve;fic, s&oacute;n alhora notables i quantioses. Les podem enumerar
    breument;<br><br>. filosofia te&ograve;rica / filosofia pr&agrave;ctica<br>. concepte de natura / concepte de
    llibertat<br>. coneixement te&ograve;ric / coneixement pr&agrave;ctic<br>. filosofia de la natura / filosofia
    moral<br>. enteniment / ra&oacute;<br>. fenomen / cosa en si<br><br>Tanmateix, sembla que Kant no queda satisfet amb
    la rigidesa d&apos;aquestes dualitats, entre les quals hi ha un abisme inabastable; entre el domini del concepte de
    la natura i el domini del concepte de la llibertat alhora hi ha una dist&agrave;ncia insalvable entre all&ograve;
    que &eacute;s sensible i all&ograve; que &eacute;s suprasensible. En aquest sentit, la transici&oacute; des
    d&apos;un &agrave;mbit a l&apos;altre no &eacute;s possible. Kant afirma que passa com si es tract&eacute;s de mons
    diferents, el primer dels quals no podria tenir cap influ&egrave;ncia sobre el segon. Tanmateix, l&apos;alemany
    s&apos;adona que el concepte de llibertat ha de tenir influ&egrave;ncia sobre el concepte de natura, en tant que
    t&eacute; el deure de fer real -al m&oacute;n sensible- el fi posat per les seves lleis. En aquest sentit, la natura
    ha de poder ser pensada de manera que la legalitat de la seva forma concordi, almenys, amb la possibilitat dels fins
    que han de ser efectuats en ella segons les lleis de la llibertat. &Eacute;s a dir, hi ha dos usos de la ra&oacute;,
    que proven de la consci&egrave;ncia &uacute;nica del subjecte transcendental.<br><br>De fet, l&apos;home coneix la
    realitat coma natura, per&ograve; alhora t&eacute; un comportament moral real. En aquest sentit, la natura no ha de
    ser contr&agrave;ria a la llibertat, sin&oacute; que hi ha d&apos;haver un vincle entre la filosofia te&ograve;rica
    i la filosofia pr&agrave;ctica. Per aquest motiu, Kant conclou que hi ha d&apos;haver un fonament de la unitat del
    suprasensible que es troba al fonament de la natura amb el suprasensible que el concepte de la llibertat
    cont&eacute; de manera pr&agrave;ctica, que, tot i que no &eacute;s accessible, fa possible la transici&oacute; de
    la manera de pensar segons els principis del concepte de la natura a la manera de pensar segons els principis del
    concepte de la llibertat.<br><br>En aquest moment interv&eacute; el paper mediador de la facultat de jutjar. Aquesta
    &eacute;s una de les facultats superiors del coneixement mitjancer, entre enteniment i ra&oacute;. De fet, la
    facultat de jutjar realitza un tr&agrave;nsit des de la facultat pura de con&egrave;ixer -des del domini dels
    conceptes de la natura- fins al domini del concepte de llibertat. Per entendre-ho m&eacute;s b&eacute; cal introduir
    la finalitat; l&apos;efecte segons el concepte de llibertat al m&oacute;n &eacute;s el fi final, i aix&ograve;
    pressuposa la condici&oacute; de possibilitat d&apos;aquest fi en la natura. En aquest sentit, la facultat de jutjar
    &eacute;s la que pressuposa aquesta condici&oacute;, tot donant el concepte mediador entre el concepte de natura i
    el concepte de llibertat, a saber, la finalitat. El concepte de finalitat fa possible la transici&oacute; de la
    legalitat te&ograve;rica a la legalitat pr&agrave;ctica, &eacute;s a dir, la transici&oacute; de la legalitat de la
    natura cap al fi final del concepte de la llibertat.<br><br>Per tant, el que fa de pont entre natura i racionalitat
    &eacute;s el judici i el concepte de finalitat. La facultat de jutjar &eacute;s mediadora; en aquest sentit, no
    &eacute;s aut&ograve;noma, sin&oacute; que &eacute;s deutora de la facultat de con&egrave;ixer i de la facultat de
    desitjar. De fet, jutjar &eacute;s &ldquo;subsumir&rdquo; sota regles i la ra&oacute; ens empeny a fer aix&ograve;;
    el judici no &eacute;s a priori ni constitueix l&apos;experi&egrave;ncia, per&ograve; &eacute;s regulatiu i,
    aix&iacute;, ens permet una experi&egrave;ncia que ens seria negada a la Cr&iacute;tica de la ra&oacute; pura. En
    aquest sentit, el principi de la natura &eacute;s un principi transcendental del judici, que &eacute;s la
    &uacute;nica estrat&egrave;gia perqu&egrave; puguem pensar la natura com un sistema. En definitiva, el concepte de
    finalitat en la natura &eacute;s la &uacute;nica manera que tenim per procedir quan cerquem una experi&egrave;ncia
    global i connexa.<br>5. La filosofia de l&apos;art de Schelling com a reelaboraci&oacute; i transgressi&oacute; de
    l&apos;est&egrave;tica kantiana en el projecte de l&apos;idealisme absolut.<br><br>Schelling, com la resta de
    fil&ograve;sofs idealistes, va posar tots els seus esfor&ccedil;os en mirar de sintetitzar tots els elements de la
    filosofia kantiana tot cercant un principi &uacute;nic, que no podem trobar en Kant. Particularment, la lectura de
    la Cr&iacute;tica del judici el movilitza a proposar una concepci&oacute; de l&apos;est&egrave;tica que no
    deix&eacute;s escap&ccedil;ada la bellesa.<br><br>En el context de l&apos;idealisme absolut, Scelling va proposar la
    noci&oacute; del Tot com Absolut per mirar de resoldre els problemes produits per tantes separacions i distincions
    oposades i, segons ell, irresolubles en el context de la filosofia kantiana. Amb aquest Absolut pret&eacute;n
    assimilar el fen&ograve;men que es percep en ocasions com satifacci&oacute; infinita d&apos;una contemplaci&oacute;
    -una acci&oacute; que despr&eacute;s es podr&aacute; interpretar com creaci&oacute; alhora, moment en qu&egrave;
    tamb&eacute; es podran unir llibertat i necessitat, home, natulesa i D&eacute;u, consci&egrave;ncia i
    inconsci&egrave;ncia, finitut i infinitut-, on els contraris s&apos;explicarien com resolts.<br><br>Per&ograve; anem
    a pams; potser, el que resulta fonamental, &eacute;s que Schelling no accepta que el sublim kanti&agrave;, segons
    ell, estigui escap&ccedil;at. Per Kant, el bell &eacute;s el que, sense concepte &eacute;s representat com una
    satisfacci&oacute; universal. La bellesa no es pot resuir a conceptes, perqu&egrave; tal coneixement no es podia
    encabir en els l&iacute;mits dels elements conceptuals amb els que definia els resultats de les percepcions.
    Aix&iacute;, no hi pot haver regla objectiva del gust que determina, segons conceptes, qu&egrave; sigui el bell.
    Tanmateix, el judici del gust, mitjan&ccedil;ant el qual un judici &eacute;s determinat bell, sota la
    condici&oacute; d&apos;un cncepte determinat, no &eacute;s pur. &Eacute;s una bellesa condicionada, impura per ser,
    a m&eacute;s de bella, en certa mesura alguna cosa del concepte. En Kant el concepte ve a ser una barrera o
    l&iacute;mit del bell; tanmateix, per Schelling aquests l&iacute;mits no haurien de ser-hi en
    l&apos;experi&egrave;ncia est&egrave;tica, sin&oacute; que el sentit de l&apos;experi&egrave;ncia est&egrave;tica
    hauria de trascendir aquests l&iacute;mits.<br><br>Per Kant el judici est&egrave;tic no &eacute;s un judici de
    coneixement i la bellesa no &eacute;s una propietat de l&apos;objecte, sin&oacute; un moviment subjectiu, interior.
    En aquest sentit, en defensar la seva independ&egrave;ncia, Kant impedeix que veritat i bellesa puguin confluir en
    el mateix lloc; el coneixement no pot estar en el gaudi del bell com una manera d&apos;aprofundir en el
    fen&ograve;men est&egrave;tic.<br><br>A m&eacute;s, Kant separa de manera similar el judici del gust de
    l&apos;encant i de l&apos;emoci&oacute;; el judici del gust &eacute;s independent del concepte de perfecci&oacute;,
    com si encant i emoci&oacute; deterioressin la seva puresa.<br><br>Bell &eacute;s el que sense concepte plau
    universalment; aix&ograve; est&agrave; en contra de la concepci&oacute; rom&agrave;ntica, ja que, segons Kant, el
    que pugui produir f&agrave;stic no pot ser considerat bell segons la Cr&iacute;tica del judici, ja que l&apos;art
    pren all&ograve; que pot ser pres com desagradable, elevant-ho est&egrave;ticament i fent-ho, aix&iacute;,
    gust&oacute;s.<br><br>En la teoria kantiana b&eacute; i bell tampoc poden estar units; el sentir est&egrave;tic i el
    sentir moral ni tan sols es poden enlla&ccedil;ar. De fet, &eacute;s el concepte el que fa que el bell sigui un
    b&eacute;, per&ograve; el bell &eacute;s llavors objecte sense concepte. El concepte &eacute;s el m&oacute;n en la
    moral, m&eacute;s racional i determinable, m&eacute;s segur. Segons Kant, el b&eacute; moral no es representa com
    bell sin&oacute; com sublim, i desperta m&eacute;s aviat el respecte que l&apos;amor; &eacute;s un altre exemple de
    dificultat de concicliaci&oacute; de bondat i bellesa, encara que al final de la KU afirmar&agrave; que la vertadera
    proped&egrave;utica per fundar el gust sigui el desenvolupament de les idees morals i la cultura del sentiment
    moral. Tanmateix perfecci&oacute; i bellesa queden rotundament separats.<br><br>El gust &eacute;s un judici
    desinteressat; si en el judici de bellesa hi ha un inter&egrave;s, aquest sempre &eacute;s parcial i constitueix la
    impuresa del judici del gust. &Eacute;s a dir, all&ograve; que en l&apos;obra tingui inter&egrave;s ali&egrave; a
    all&ograve; art&iacute;stic queda encasellat com impuresa o imparcialitat en Kant.<br><br>Art i ci&egrave;ncia
    tamb&eacute; estan separats radicalment; l&apos;art &eacute;s la facultat pr&agrave;ctica, mentre que la
    ci&egrave;ncia &eacute;s te&ograve;rica.<br><br>Per tant el judici est&egrave;tic queda reservat a
    l&apos;&agrave;mbit d&apos;all&ograve; subjectiu, negant tota subjectivitat que no sigui merament intersubjectiva, i
    aix&iacute; tamb&eacute; s&apos;elimina la possibilitat d&apos;objectivitat de tota obra d&apos;art.<br><br>Natura i
    art tamb&eacute; queden escindits; en Kant no s&apos;arriba a concebre la possibilitat de producci&oacute;
    art&iacute;stica de manera inconscient. Natura i llibertat s&oacute;n entesos per Kant com contraposats i dividits
    en els &agrave;mbits de ra&oacute; pura i ra&oacute; pr&agrave;ctica. All&ograve; sublim s&apos;ha de buscar en les
    nostres idees i no en la naturalesa, &eacute;s subjectiu i tancat a qualsevol noci&oacute; de totalitat.<br><br>De
    fet, Kant concep l&apos;art en l&apos;&agrave;mbit merament de la finitut; tan sols el sublim pot desencasellar-lo
    parcialment dels conceptes on ha situat el fen&ograve;men est&egrave;tic. Tanmateix, Kant va poder descobrir que
    mitjan&ccedil;ant el poder de l&apos;esperit o el principi vivificant de l&apos;&agrave;nima els conceptes no
    s&oacute;n f&agrave;cils d&apos;utilitzar alhora d&apos;enfrontar-los amb els seus l&iacute;mits; aqu&iacute;
    l&apos;home rep un m&eacute;s enll&agrave; que l&apos;home no controla amb la ra&oacute;, un poder que li arriba
    d&apos;una inst&agrave;ncia desconeguda i que topa amb la ra&oacute;, aix&iacute; com aquesta topava amb la cosa en
    s&iacute; a la Cr&iacute;tica de la ra&oacute; pura.<br><br>Aix&ograve; d&oacute;na ales al projecte idealista;
    Schelling planteja una proposta on el judici del gust es pot trobar amb l&apos;emoci&oacute; i la voluntat, un punt
    on l&apos;art no &eacute;s nom&eacute;s una pr&agrave;ctica sin&oacute; tamb&eacute; un coneixement te&ograve;ric
    -encara que aquest ent&eacute;s com no constrenyit &uacute;nica i exclusivament al concepte ni a all&ograve;
    racional-, un punt en el que l&apos;art no es contraposa a la naturalesa, sin&oacute; que seria la seva
    prolongaci&oacute; l&ograve;gica i la seva culminaci&oacute; -ja que mant&eacute; i resol en la seva tensi&oacute;
    la necessitat de la natura i la llibertat del creador-, un obrar que es resol per l&apos;obra en un moment
    est&egrave;tic en qu&egrave; l&apos;amor tindria o podria tenir part important i que, per aquest motiu, no queda en
    el pla de la subjectivitat sin&oacute; que s&apos;ext&eacute;n a la totalitat dels objectes, un quelcom no apte per
    classificacions que el limitin amb el sublim,un punt en el que el bell no seria tan sols all&ograve; que plau
    universalment i que no es deuria &uacute;nica i exclusivament al subjecte que l&apos;aprecia sin&oacute;
    tamb&eacute; a qualsevol objecte.<br><br>La bellesa absoluta es fundeix amb el Tot a Schelling, m&eacute;s
    enll&agrave; del l&iacute;mit d&apos;all&ograve; racional, on &ldquo;yace&rdquo; l&apos;Absolut. Schelling
    repr&egrave;n l&apos;an&agrave;lisi de la Cr&iacute;tica del judici i intenta sintetitzar les paradoxes que origina
    el fen&ograve;men est&egrave;tic.<br><br>Schelling intenta trobar una identitat d&apos;&eacute;sser i pensament; en
    l&apos;art es posa de manifest de manera m&eacute;s clara aquesta identitat, &eacute;s a dir, en l&apos;art i en la
    intuici&oacute; est&egrave;tica la unitat es presenta de forma leg&iacute;tima, amb implicacions reals.<br><br>Hi ha
    un paral&middot;lelisme entre naturalesa i intel&middot;lig&egrave;ncia, &eacute;s a dir, no s&oacute;n dues
    realitats aut&ograve;nomes i independents. De fet, hi ha una identitat que no &eacute;s possible entre elles; afirma
    un absolut que &eacute;s, alhora, real i ideal. Per tant, no es tracta nom&eacute;s de proclamar un absolut,
    sin&oacute; que el seu coneixement el situa en el subjecte (segons Fichte?). Per Schelling hi ha dues conviccions
    origin&agrave;ries; que el que hi ha &eacute;s extern i la seva representaci&oacute; ens ve determinada (seria la
    perspectiva del dogmatisme, que ell anomena de la filosofia te&ograve;rica), i que s&oacute;m capa&ccedil;os de
    produir i projectar representacions lliures (filosofia pr&agrave;ctica). La filosofia va de la llibertat al
    fen&ograve;men. Aix&iacute;, la tasca de la filosofia trascendental ha de ser pensar la identitat de les dues
    estrat&egrave;gies. L&apos;objectiu &eacute;s donar compte de l&apos;absolut. Per aix&ograve; postula una unitat
    entre l&apos;expressi&oacute; de la natura i la voluntat, &eacute;s a dir, hi ha un &uacute;nica activitat que
    s&apos;ha de donar en les dues filsofies, per exemple, la llibertat. Per tant s&apos;ent&eacute;n la realitat com a
    productivitat, que en l&apos;esperit &eacute;s conscient, per&ograve; encara no plenament en la natura.<br><br>Ara
    s&apos;ent&eacute;n m&eacute;s b&eacute; perqu&egrave; situa l&apos;art com a lloc privilegiat per a aquesta
    activitat &uacute;nica. En l&apos;obra d&apos;art i en la intuici&oacute; intel&middot;lectual s&apos;ens fa palesa
    aquesta unitat i nom&eacute;s en l&apos;activitat est&egrave;tica es fa present la identitat entre
    consci&egrave;ncia i inconsci&egrave;ncia. La naturalesa &eacute;s productivitat inconscient, terme contradictori,
    que porta cada vegada m&eacute;s cap a una consci&egrave;ncia en l&apos;absolut, mentre que la productivitat
    conscient seria la llibertat, segons la voluntat.<br><br>Per tant, l&apos;art no &eacute;s nom&eacute;s fruit de la
    llibertat conscient, sin&oacute; que hi passa quelcom m&eacute;s que l&apos;artista no sap (productivitat
    inconscient), que es reflexa de forma privilegiada en l&apos;obra. Aix&iacute;, tampoc hi ha una llibertat absoluta,
    ja que queda sotmesa a quelcom que no pot explicar. &Eacute;s similar, per&ograve; diferent, al que diu Kant quan
    afirma que en el sublim no podem donar compte. El producte de l&apos;art &eacute;s una s&iacute;ntesi de naturalesa
    i llibertat. Aix&iacute;, l&apos;art &eacute;s la intuici&oacute; intel&middot;lectual acceptada
    universalment.<br><br><br><br>Situa el seu punt de partida en la natura, la natura com productivitat incondicionada
    de pressuposici&oacute;. Cal buscar el paper d&rsquo;interacci&oacute; entre natura i llibertat. Hem de superar la
    restricci&oacute; entre subjecte i objecte. L&rsquo;esperit s&rsquo;ha d&rsquo;entendre amb la seva acci&oacute;
    rec&iacute;proca amb la natura. (contrastar amb Kant)<br><br>&nbsp; &nbsp; La clau est&agrave; en l&rsquo;obra
    d&rsquo;art &eacute;s l&rsquo;&uacute;nic objecte en el qual la identitat i unitat entre natura i esperit
    esdev&eacute; una veritat intu&iuml;ble, &eacute;s a dir, esdev&eacute; una experi&egrave;ncia possible. En aquest
    sentit l&rsquo;obra d&rsquo;art esdev&eacute; l&rsquo;&ograve;rgan de la filosofia, esdev&eacute;
    l&rsquo;&uacute;nic objecte d&rsquo;experi&egrave;ncia que la infinitud de la natura esdev&eacute; un objecte finit.
    Tot i aix&ograve; ens mostra que l&rsquo;absolut del qual parlava Kant esdev&eacute; un objecte finit. Per tant,
    l&rsquo;absolut es mostra de manera finita en l&rsquo;obra d&rsquo;art; amb l&rsquo;aparici&oacute; finita de
    l&rsquo;obra d&rsquo;art &eacute;s el fenomen on l&rsquo;absolut, ent&egrave;s com a identitat absoluta,
    esdev&eacute; un objecte finit i en conseq&uuml;&egrave;ncia esdev&eacute; alguna cosa reflectida en la ment. Hem
    d&rsquo;entendre l&rsquo;absolut en tant que natura i llibertat, &eacute;s a dir, la totalitat de la natura en tant
    que totalitat.<br><br>&nbsp; &nbsp; L&rsquo;obra d&rsquo;art &eacute;s l&rsquo;&uacute;nic lloc les filosofies de
    Schelling, &eacute;s a dir, la filosofia transcendental i la filosofia de la naturalesa, es presenten com una
    unitat.<br><br>&nbsp; &nbsp; L&rsquo;absolut &eacute;s una aparici&oacute; finita de la de la productivitat infinita
    de la natura , el producte de l&rsquo;art &eacute;s un producte de llibertat en el sentit que &eacute;s en una cosa
    produ&iuml;da en consci&egrave;ncia.<br><br>&nbsp; &nbsp; Aix&ograve; ens porta al problema de la genialitat de Kant
    i que Schelling canvia. Per Kant la genialitat &eacute;s alguna cosa inexplicable que prov&eacute; de la natura.
    Aquesta definici&oacute; irracionalitzava el discurs de l&rsquo;art. En canvi, Schelling presenta la genialitat com
    a una unitat entre consci&egrave;ncia i inconsci&egrave;ncia, entre aspectes intencionals i altres que no ho siguin.
    Schelling tradueix aix&ograve; en Una visi&oacute; simb&ograve;lica de l&rsquo;art (1802).<br><br>&nbsp; &nbsp;
    Schelling no ens presenta una est&egrave;tica, sin&oacute; una filosofia de l&rsquo;art. Les
    conseq&uuml;&egrave;ncies de tot aix&ograve; respecta a l&rsquo;est&egrave;tica kantiana s&oacute;n grandioses.
    Aqu&iacute; s&rsquo;amaga la idea de l&rsquo;obra d&rsquo;art en tant que sentits insignificat, all&ograve; que
    &eacute;s inconscient ser&agrave; el significat afegit, &eacute;s a dir, les diferents interpretacions.<br><br><br>
  </p>

</body>

</html>