<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>
</head>

<body>

  <p>El Cas per|per a l&apos;Executiu Dur|Fort<br>En algunes circumst&agrave;ncies, la norma jur&iacute;dica ha de cedir
    a la necessitat d&apos;energia.<br>PER MANSFIELD DE S. D&apos;HARVEY<br>Dimecres, 2 de maig, de 2007 12:01 a.m
    EDT<br><br>&nbsp;HYPERLINK
    &quot;http://www.translendium.net:8080/home/url.do?CREATE_GLOSSARY=0&amp;TRANSLITERATE_UNKNOWNS=1&amp;REQUEST_URL=http://www.translendium.net:8080/home/url.do&amp;MARK_COMPOUNDS=0&amp;PPM_USE=0&amp;REMOTE_ADDR=193.153.249.10&amp;MARK_MEMORY=0&amp;MARK_ALTERNATIVES=1&amp;MARK_CONSTANTS=0&amp;CREATE_CODING_LIST=0&amp;MARK_UNKNOWNS=1&amp;translationDirection=ENGLISH-CATALAN&amp;url=http://www.claremont.org/&amp;subjectArea=%28GV%29&quot;
    \t &quot;_blank&quot; Les queixes en contra de la &quot;presid&egrave;ncia imperial&quot; tornen en voga. Amb vistes
    al President Bush, l&apos;&uacute;ltim Arthur M. Schlesinger Jr. expandit i reeditat el llibre del mateix nom que
    escrivia contra Richard Nixon, i els cr&iacute;tics d&apos;Arbust|Coixinet han pres cap amunt de la frase en un cor.
    En la resposta el John Yoo i Richard Posner (i altres) han defensat els poders|pot&egrave;ncies de guerra del
    president.<br>Aquesta no &eacute;s la primera vegada que un executiu dur|fort s&apos;hagi atacat i s&apos;hagi
    defensat, i no ser&agrave; l&apos;&uacute;ltim. La Nostra Constituci&oacute;, mentre continu&iuml;, patir&agrave;
    aquest debat -- diria, hi causaria, presidiria per damunt i el fomentaria. Encara que vull defensar l&apos;executiu
    dur|fort, principalment pretenc allunyar-se d&apos;aquell defensa per mostrar per qu&egrave; &eacute;s el debat
    entre l&apos;executiu dur|fort i el seu adversari, la norma jur&iacute;dica, necessari, bo i -- sota la
    Constituci&oacute; -- never-ending.<br>En unes altres circumst&agrave;ncies em podria veure defensant la norma
    jur&iacute;dica. Els americans s&oacute;n afortunats per tenir una Constituci&oacute; que acull
    circumst&agrave;ncies diferents. La seva flexibilitat el guarda|mant&eacute; al seu original formar i
    desapar&egrave;ixer una &quot;constituci&oacute; de vida&quot;, preparada per a canvi, i obrir-se a necessitats
    noves i oportunitats. La &quot;constituci&oacute; de vida&quot; concebuda pel Progressives de fet el fa un pres
    d&apos;esdeveniments en curs i percebia tend&egrave;ncies. Per explicar el debat constitucional entre
    l&apos;executiu dur|fort i la norma jur&iacute;dica em concentrar&eacute; en les seves fonts en la filosofia
    pol&iacute;tica i, per a la claredat m&eacute;s gran, ignoro el dret constitucional que n&apos;emergeix.<br><br>El
    cas per|per a un executiu dur|fort hauria de comen&ccedil;ar d&apos;un estudi, en aquesta ocasi&oacute; una enquesta
    r&agrave;pida, de la rep&uacute;blica americana. La rep&uacute;blica americana era la primera per tenir un executiu
    dur|fort que estava pensat per ser|estar republic&agrave; aix&iacute; com dur|fort, i l&apos;&egrave;xit, o vida
    llarga, de la Constituci&oacute; d&apos;Am&egrave;rica qualifica aix&ograve; com a model possible per a uns altres
    pa&iuml;sos. La ci&egrave;ncia pol&iacute;tica moderna que comen&ccedil;ava de Machiavelli abandonava el millor
    r&egrave;gim presentat per la ci&egrave;ncia pol&iacute;tica cl&agrave;ssica perqu&egrave; el millor r&egrave;gim
    era ut&ograve;pic o imaginari. Els cient&iacute;fics pol&iacute;tics moderns volien una soluci&oacute;
    pr&agrave;ctica, i abans del temps de Locke, seguits per Montesquieu, aprenien a substituir per un r&egrave;gim
    mod&egrave;lic el millor r&egrave;gim; i aix&ograve; era el govern d&apos;Anglaterra. El r&egrave;gim mod&egrave;lic
    no seria aplicable a tot arreu, sens dubte, perqu&egrave; no estava pensat per ser un com&uacute; denominador
    m&eacute;s baix. Per&ograve; mostraria qu&egrave; es podria fer en les millors circumst&agrave;ncies.<br>Els
    Fundadors Americans tenien l&apos;ambici&oacute; per fer Am&egrave;rica el r&egrave;gim mod&egrave;lic, ocupant el
    poder des d&apos;Anglaterra. Aix&ograve; &eacute;s per qu&egrave; mostraven respecte sorprenent per govern
    angl&egrave;s, el r&egrave;gim contra el qual s&apos;acabaven de rebel&middot;lar. Am&egrave;rica hi faria no
    solament una rep&uacute;blica, sin&oacute; que ensenyaria el m&oacute;n com fer una rep&uacute;blica reeixida i
    aix&iacute; millorar republicanisme i estalviar|salvar la reputaci&oacute; de rep&uacute;bliques. Perqu&egrave; les
    rep&uacute;bliques pr&egrave;vies havien patit frac&agrave;s desastr&oacute;s, alternant entre anarquia i tirania,
    semblant que forcin la conclusi&oacute; que el govern ordenat podria venir|arribar nom&eacute;s de monarquia,
    l&apos;enemic de rep&uacute;bliques. Les rep&uacute;bliques pr&egrave;vies havien posat la seva fe en la norma
    jur&iacute;dica com la millor manera de frustrar regla d&apos;un home. La norma jur&iacute;dica es quedaria
    poder|pot&egrave;ncia a les mans de molts, o com a m&iacute;nim algun, que era m&eacute;s segur que a les mans
    d&apos;un. Com de la manera d&apos;assegurar la norma jur&iacute;dica, el Locke i Montesquieu triaven la
    separaci&oacute; de poders|pot&egrave;ncies. Eren massa realistes de posar la seva fe en qualsevol classe de
    dret|llei m&eacute;s alt; la norma jur&iacute;dica seria mantinguda per un proc&eacute;s legislatiu
    d&apos;institucions tant que cooperaven com competien.<br>Ara la norma jur&iacute;dica t&eacute; dos defectes, cada
    un dels quals suggereix la necessitat de regla d&apos;un home. El primer &eacute;s|est&agrave; aquell dret|llei
    &eacute;s|est&agrave; sempre imperfecte sent universal, aix&iacute; una soluci&oacute; mitjana|normal fins i tot en
    el millor cas, all&ograve; &eacute;s inferior a la intel&middot;lig&egrave;ncia de vida d&apos;un home assenyat en
    el mateix moment, que pot jutjar circumst&agrave;ncies particulars. D&apos;aquest defecte parla Aristotle en el
    passatge conegut en la seva &quot;Pol&iacute;tica&quot; on considera &quot;si &eacute;s m&eacute;s avantatj&oacute;s
    ser governat pel millor home o els millors drets|lleis.&quot;<br>L&apos;altre defecte &eacute;s que el dret|llei no
    sap com fer aix&ograve; mateix obe&iuml;t. El dret|llei assumeix obedi&egrave;ncia, i com a tal sembla ali&egrave; a
    resist&egrave;ncia al dret|llei pel &quot;governat&quot;, com si fos prou exigir que els criminals es lliurin. No,
    no ha de &quot;fer&quot; el dret|llei complir, com diem. Hi ha d&apos;haver policia, i els governants|regles sobre
    la policia han d&apos;esgotar energia (El terme|trimestre d&apos;Alexander Hamilton) per a m&eacute;s a m&eacute;s
    raonar. &Eacute;s un engany per creure que els governs puguin tenir energia sense mai rec&oacute;rrer a
    l&apos;&uacute;s de for&ccedil;a.<br>La millor font d&apos;energia resulta ser la mateixa que la millor font de
    ra&oacute; -- un home. Un home, o, per utilitzar l&apos;expressi&oacute; de Machiavelli, solo d&apos;uno,
    ser&agrave; la font m&eacute;s gran d&apos;energia si el veu com necessari a mantenir la seva pr&ograve;pia regla.
    Tal persona far&agrave; l&apos;incentiu m&eacute;s gran d&apos;estar atent, i ser tant cruel com clement dins
    corregir contrast i proporci&oacute;. Estem parlant del pr&iacute;ncep de Machiavelli, l&apos;home que en moments
    aparentment invigilats anomenava un tir&agrave;.<br>Els Fundadors Americans feien cas de les dues cr&iacute;tiques
    de la norma jur&iacute;dica quan creaven la presid&egrave;ncia. El president seria la font d&apos;energia en govern,
    &eacute;s a dir, en l&apos;administraci&oacute; de govern, energia que &eacute;s un terme|trimestre neutre que
    podria incloure la virtut discrecional d&apos;Aristotle i la tirania de Machiavelli -- en la qual nom&eacute;s els
    partidaris|partisans podrien discernir la difer&egrave;ncia. Els fundadors naturalment acceptaven el principi de la
    norma jur&iacute;dica, com ser exigit pel geni republic&agrave; de la gent americana. Sota aquest principi,
    l&apos;home assenyat o pr&iacute;ncep es converteix i s&apos;anomena un &quot;executiu&quot;, un que fa la voluntat
    i instrucci&oacute; d&apos;altres, de la legislatura que fa el dret|llei, de la gent que instrueix o inspira la
    legislatura. En aquest sentit d&egrave;bil, la definici&oacute; de diccionari d&apos;&quot;executiu&quot;,
    l&apos;executiu s&apos;abst&eacute; de governar en el seu propi nom com un home. Aix&ograve; significa que ni la
    saviesa|seny d&apos;un home ni tirania no s&apos;admeti a la Constituci&oacute; com a tal; si hi ha necessitar
    perqu&egrave; tampoc, se subordina a la necessitat, o si vost&egrave; will, cobria sobre per, el principi
    republic&agrave; de la norma jur&iacute;dica.<br><br>Tanmateix l&apos;executiu subordinat a la norma jur&iacute;dica
    est&agrave; en perill de subordinat que &eacute;s|est&agrave; a la legislatura. Aix&ograve; era la culpa en
    rep&uacute;bliques pr&egrave;vies. Quan la separaci&oacute; de poders|pot&egrave;ncies s&apos;inventava al
    17&egrave; segle Anglaterra, el prop&ograve;sit era mantenir l&apos;executiu subordinat; per&ograve; els problemes
    eren la debilitat d&apos;un executiu subordinat. No podria fer la seva feina, o podria fer la seva feina
    nom&eacute;s enderrocant o covolar la legislatura, com Oliver Cromwell havia fet. John Locke prenia la tasca a
    m&agrave;, i feia un executiu dur|fort en una conducta|manera que s&apos;adoptava pels Fundadors Americans.<br>Locke
    era un escriptor prudent, tan prudent que no li importava si semblava ser un escriptor conf&oacute;s. A &quot;el seu
    Tractat de Segon de Govern&quot; anuncia la supremacia de la legislatura, que era l&apos;esl&ograve;gan del costat
    parlamentari en la Guerra Civil anglesa, com el principi que hauria de governar una constituci&oacute; ben feta.
    Per&ograve; mentre|com l&apos;argument|discussi&oacute; continua, Locke gradualment &quot;enforteix&quot; (utilitzar
    el terme|trimestre de James Madison) l&apos;executiu. Locke afegeix uns altres poders|pot&egrave;ncies relacionats
    al poder|pot&egrave;ncia subordinat d&apos;executar els drets|lleis: el poder|pot&egrave;ncia federative que tracta
    amb afers exteriors, que presenta com conceptualment|nocionalment distint del poder|pot&egrave;ncia de drets|lleis
    que executen per&ograve; naturalment aliat; el vet, una funci&oacute; legislativa; el poder|pot&egrave;ncia de
    convoke la legislatura i corregir la seva representaci&oacute; s&apos;hauria de tornar corrupte; i sobretot, la
    prerrogativa, definia com &quot;el poder|pot&egrave;ncia de fer p&uacute;blic bo sense una regla.&quot; Sense una
    regla! Fins i tot m&eacute;s: &quot;a vegades tamb&eacute; contra la carta|lletra directa del dret|llei.&quot;
    Aix&ograve; &eacute;s|est&agrave; el molt davant de dret|llei i la norma jur&iacute;dica -- i &quot;la
    prerrogativa&quot; era l&apos;esl&ograve;gan de la festa|partit del rei en la mateixa guerra.<br>Aix&iacute; Locke
    combinava l&apos;extraconstitucional amb el constitucional en una contradicci&oacute;; a m&eacute;s a m&eacute;s de
    dir que la legislatura &eacute;s &quot;el poder|pot&egrave;ncia suprem&quot; de la mancomunitat, parla de &quot;el
    poder executiu suprem.&quot; Locke, podria dir un, estava fent com a bon ciutad&agrave;, donant|portant pau al seu
    pa&iacute;s donant un lloc als dos costats en la Guerra Civil a la constituci&oacute;. Fent aix&ograve; assegurava
    que la guerra continuaria, per&ograve; seria pac&iacute;fic perqu&egrave; tamb&eacute; assegurava que, all&agrave;
    ra&oacute; que &eacute;s|est&agrave; i for&ccedil;a en els dos costats, cap costat no podria v&egrave;ncer
    decisivament.<br>La Constituci&oacute; Americana adoptava aquesta idea bona|fina i el millorava. Els Fundadors
    Americans ajudaven a resoldre la confusi&oacute; deliberada de Locke de supremacia escrivint-ho a un document i
    ratificant-lo per la gent m&eacute;s que merament escampant-lo al tractat d&apos;un fil&ograve;sof. Sent
    formalitzada la Constituci&oacute; es podria convertir en un dret|llei mateix, per&ograve; un dret|llei damunt
    dret|llei corrent i aix&iacute; un dret|llei damunt la norma jur&iacute;dica en el sentit corrent de drets|lleis
    passava la legislatura. Aix&iacute; alguna idea|noci&oacute; de prerrogativa -- encara que la paraula
    &quot;prerrogativa&quot; era massa reial per a sensibilitats americanes -- es podria pronunciar legal en tant que
    era constitucional. Per aquest sentit dur|fort de poder executiu seria oposat, dins de la Constituci&oacute;, a la
    norma jur&iacute;dica en el significat habitual, vell republic&agrave;, com representat pels dos
    poders|pot&egrave;ncies regla de dret|llei a la Constituci&oacute;, el Congr&eacute;s que fa dret|llei i la
    magistratura que considera|jutja prop del dret|llei.<br>La Constituci&oacute; Americana indica que hagi enfortit
    l&apos;executiu per vesting el president amb &quot;el poder executiu&quot;, completa i indilu&iuml;a a
    l&apos;Article II, per oposici&oacute; al Congr&eacute;s en Article jo, quin rep poders legislatius delegats i
    enumerats nom&eacute;s certs. El president considera|pren un jurament &quot;que executa l&apos;Oficina de
    President&quot; de quin ha de &quot;cuidar nom&eacute;s una funci&oacute; all&ograve; que els drets|lleis s&oacute;n
    fidelment executats.&quot; A m&eacute;s a m&eacute;s, &eacute;s|est&agrave; comandant-dins-cap dels militars, fa
    tractats (amb el Senat), i rep ambaixadors. T&eacute; el poder|pot&egrave;ncia de perd&oacute;, un
    poder|pot&egrave;ncia amb m&eacute;s que una bafarada|indici de prerrogativa per al motiu d&apos;un p&uacute;blic bo
    que no pot ser aconseguit, en efecte all&ograve; est&agrave; amena&ccedil;at, executant els drets|lleis. En el
    Federal|Federalista, com ja anotat, l&apos;executiu representa la necessitat d&apos;energia en govern, energia per
    complementar la necessitat d&apos;estabilitat, satisfeta principalment al Senat i la
    magistratura.<br><br>L&apos;energia i estabilitat s&oacute;n necess&agrave;ries en totes les formes|formularis de
    govern, per&ograve; en la seva hist&ograve;ria pr&egrave;via, trista, les rep&uacute;bliques havien fracassat a
    trobar aquestes necessitats. El govern republic&agrave; no pot sobreviure, com dir&iacute;em, per ideologia de
    manera sola. El geni republic&agrave; &eacute;s dominant a Am&egrave;rica, on mai no hi ha hagut gaire suport per a
    res com un r&egrave;gim d&apos;ancien, excepte suport perqu&egrave; el republicanisme no &eacute;s prou per fer una
    rep&uacute;blica viable. L&apos;alcohol|esperit republic&agrave; pot de fet provocar problemes per a
    rep&uacute;bliques si fa gent pensar que per ser republic&agrave; sigui prou merament oposar-se a monarquia. Tal
    actitud tempta un republic&agrave; gent per republicanize tot per tal que fer govern assemblar-se a una monarquia
    tan poc com possible.<br>Encara que el Federal|Federalista feia un punt de distingir una rep&uacute;blica d&apos;una
    democr&agrave;cia (per la qual significava una anomenada democr&agrave;cia pura, no representativa), la necessitat
    d&apos;avui democratitzar tot t&eacute; mals efectes similars. Contraatacar aquest reaccionari republic&agrave; (o
    democr&agrave;tic, en la llengua d&apos;avui) caracter&iacute;stica de creen&ccedil;a|opini&oacute; de
    partidaris|partisans shortsighted, el Federal|Federalista feia un punt de holding el nou, la rep&uacute;blica nova,
    americana a la prova de bon govern com oposat merament a all&ograve; de govern republic&agrave;.<br>La prova de bon
    govern era qu&egrave; era necessari a tot el govern. La necessitat es posava al davant. Als primers
    papers|articles|diaris del Federal|Federalista, la necessitat prenia la forma|formulari d&apos;atenci&oacute; que
    anomenava a la crisi present a Am&egrave;rica, provocada per la incompet&egrave;ncia de la rep&uacute;blica
    establerta pels Articles de Confederaci&oacute;. La crisi era tant estrangera com dom&egrave;stica, i era una crisi
    perqu&egrave; era urgent. La cara de necessitat, la conducta|manera en la qual primer sembla i &eacute;s m&eacute;s
    impressionant, &eacute;s urg&egrave;ncia -- en les paraules de Machiavelli, tempo no-da de la necessit&agrave; che
    (la necessitat que no permet cap temps). I qu&egrave; ha de ser el car&agrave;cter de la resposta d&apos;un govern a
    una crisi urgent? Energia. I on trobem energia en el govern? En l&apos;executiu. De fet, el Federal|Federalista
    introdueix la necessitat d&apos;energia a govern considerablement abans que associ&iuml; energia amb
    l&apos;executiu. Per calmar partidaris|partisans republicans, l&apos;executiu dur|fort ha de ser presentat per
    escenaris|etapes.<br>Un no hauria de creure que un executiu dur|fort es necessita nom&eacute;s per a
    l&apos;acci&oacute; r&agrave;pida en emerg&egrave;ncies, encara que aquella &eacute;s la funci&oacute; esmentada
    primer. Un executiu dur|fort &eacute;s|est&agrave; necessari oposar-se a facci&oacute; majorit&agrave;ria
    produ&iuml;da per enganys provisionals en la gent. Per al Federal|Federalista, un executiu dur|fort ha
    d&apos;exercir la seva for&ccedil;a especialment contra la gent, no mostrant-los &quot;pliancy servil.&quot;
    Tocqueville compartia aquesta vista. Avui pensem que un president dur|fort sigui un que dirigeix la gent, &eacute;s
    a dir un que els pren on volen anar-se&apos;n, com Andrew Jackson. Per&ograve; Tocqueville despectivament veia
    Jackson com d&egrave;bil per haver estat &quot;l&apos;esclau de la majoria.&quot; Una altra vegada segons el
    Federal|Federalista, el president americ&agrave; far&agrave; probablement la virtut de responsabilitat, una virtut
    pol&iacute;tica nova, ara sentida aix&iacute; sovint que sembla per ser l&apos;&uacute;nica virtut, per&ograve;
    primer que s&apos;expliqui en aquell treball|feina|obra.<br>&quot;La Responsabilitat&quot; no &eacute;s mer
    responsiveness a la gent; significa fer el que la gent vol fet si se&apos;ls informava de les circumst&agrave;ncies.
    La responsabilitat exigeix &quot;fermesa personal&quot; en el car&agrave;cter d&apos;un, i permet els que estimen
    que fame--&quot;the governi passi&oacute; del noblest minds&quot;--to emprenen &quot;empreses extenses i
    &agrave;rdues.&quot;<br>Nom&eacute;s un president dur|fort pot ser un gran president. Els americans s&oacute;n|estan
    un republic&agrave; gent per&ograve; ells admiren els seus grans presidents. Aquells grans presidents -- no goso
    donar una llista completa -- s&oacute;n no solament els que excel&middot;lien en l&apos;emerg&egrave;ncia de guerra
    sin&oacute; aquells, com Washington, Lincoln i Franklin Roosevelt, que tamb&eacute; deliberadament planejaven i
    executaven empreses per formar o refer la pol&iacute;tica sencera del seu pa&iacute;s.<br>Aquesta admiraci&oacute;
    per presidents s&apos;est&eacute;n m&eacute;s enll&agrave; de pol&iacute;tica a societat, en quins americans, com
    republicans, tolera, i aprecia, una quantitat sorprenent de regla d&apos;un home. El CEO (administrador general) es
    troba en la cimera de totes les corporacions incloent-hi universitats. Sospito que l&apos;apreciaci&oacute;
    d&apos;executius privats en societat democr&agrave;tica era ensenyada per l&apos;&egrave;xit de la invenci&oacute;
    de la Constituci&oacute; d&apos;un executiu dur|fort en pol&iacute;tica republicana.<br><br>El cas per|per a un
    executiu dur|fort comen&ccedil;a de la necessitat urgent i s&apos;est&eacute;n a necessitat en el sentit
    d&apos;efic&agrave;cia i fins i tot grandesa. &Eacute;s necessari de no merament respondre a circumst&agrave;ncies
    per&ograve; tamb&eacute; d&apos;una manera completa procurar preveure i formar-los. &quot;Necessari a&quot; la
    superviv&egrave;ncia d&apos;una societat expandeix tornar-se &quot;necessari per a&quot; la bona vida all&agrave;, i
    en efecte busquem senyals|signes de la manera que un govern actua en emerg&egrave;ncies perqu&egrave; el que pensa
    sigui bo despr&eacute;s que l&apos;emerg&egrave;ncia hagi passat. Un govern lliure hauria de mostrar el seu respecte
    per llibertat fins i tot quan l&apos;ha de prendre. Encara malgrat l&apos;expansi&oacute; inherent a necessitat, la
    distinci&oacute; entre crisis urgents i temps silenciosos roman. Machiavelli anomenava l&apos;&uacute;ltim pacifici
    de tempos, i pensava que els governs no els podrien prendre per|per a concedit. Qu&egrave; funciona per|per a temps
    silenciosos no &eacute;s apropiat en temps tempestuosos. John Locke i els Fundadors Americans mostraven una
    comprensi&oacute; similar a Machiavelli per|per a quan discutien i modelaven un executiu dur|fort.<br>En el nostre
    temps, tanmateix, una opini&oacute; ha aparegut de sobte en cercles liberals especialment que els liberties civils
    sempre s&apos;han de mantenir intactes sense tenir en compte circumst&agrave;ncies. Aquesta opini&oacute; suposa que
    els liberties civils tenen l&apos;estatus|posici&oacute; de liberties naturals, i s&oacute;n inalienables.
    Aix&ograve; significa que la Constituci&oacute; tingui l&apos;estatus|posici&oacute; del que s&apos;anomenava en el
    dret p&uacute;blic natural de 17&egrave; segle; &eacute;s un ordre tan natural com l&apos;estat de natura de
    qu&egrave; emergeix. En aix&ograve; la llibertat de vista t&eacute; nom&eacute;s un conjunt|joc de drets|lleis i
    institucions que s&apos;han de mantenir inviolate, tret que que est&agrave; perdut.<br>Per&ograve; Locke era un
    liberal m&eacute;s assenyat. Les seves institucions es &quot;constitu&iuml;en&quot;, menys per creaci&oacute; que
    per modificaci&oacute; d&apos;institucions existents a Anglaterra, per&ograve; conseq&uuml;&egrave;ncies tan
    invariables no dedu&iuml;des de desordre en l&apos;estat de natura. Retenia la difer&egrave;ncia, i aix&iacute; feia
    els americans, entre liberties naturals, inalienables per&ograve; insegurs, i liberties civils, m&eacute;s segurs
    per&ograve; canviables. Perqu&egrave; els liberties civils s&oacute;n|estan subjecte a circumst&agrave;ncies, una
    constituci&oacute; lliure necessita una instituci&oacute; sensible a circumst&agrave;ncies, un executiu capa&ccedil;
    de ser dur|fort quan necessari.<br>La lli&ccedil;&oacute; per a nosaltres hauria de ser que les
    circumst&agrave;ncies s&oacute;n molt m&eacute;s importants de franc govern que sovint creiem. Els liberties civils
    s&oacute;n|estan per a majories aix&iacute; com minories, i no s&apos;hauria de considerar que ning&uacute;
    t&eacute; drets en contra de societat l&apos;exercici del qual portaria a la societat arru&iuml;nar. El perill
    habitual en una rep&uacute;blica &eacute;s tirania de la majoria, perqu&egrave; la majoria &eacute;s
    l&apos;&uacute;nica for&ccedil;a dominant leg&iacute;tima. Per&ograve; en temps de guerra el perill m&eacute;s gran
    pot ser|estar a la majoria d&apos;una minoria, i el govern ser&agrave; un amic m&eacute;s gran que enemic a
    llibertat. Els ciutadans vigilants han de ser capa&ccedil;os d&apos;ajustar la seva vista de la font de perill, i
    front de canvi si &eacute;s necessari. &quot;Liberties civils&quot; pertanyen a tot, no nom&eacute;s al menys
    fort|potent o menys apreciava, i l&apos;equilibri veritable de llibertat i seguretat no es pot considerar|prendre
    com es d&oacute;na sense tenir en compte l&apos;amena&ccedil;a. Ni &eacute;s veritable que les societats lliures
    haurien de ser jutjades nom&eacute;s pel que fan en temps silenciosos; tamb&eacute; haurien de ser jutjats per
    l&apos;efic&agrave;cia, i l&apos;honorableness, de qu&egrave; fan en la guerra per retornar a pau.<br><br>La
    Constituci&oacute; Americana &eacute;s un dret|llei formal que estableix una contesa|disputa|opini&oacute;
    present|real entre els seus tres poders|pot&egrave;ncies separats. La seva formalitat|tr&agrave;mit representa la
    norma jur&iacute;dica, i l&apos;actualitat sorgeix des de quina branca millor promou el com&uacute; bo en
    l&apos;esdeveniment, o en l&apos;opini&oacute; de la gent. En temps silenciosos la norma jur&iacute;dica
    vindr&agrave; al davant, i l&apos;executiu pot ser|estar d&egrave;bil. En temps tempestuosos, la norma
    jur&iacute;dica pot semblar que exigeixi la prud&egrave;ncia i forci aquell dret|llei, o dret|llei present, no pot
    donar, i l&apos;executiu ha de ser dur|fort. Jutjant les circumst&agrave;ncies d&apos;una societat lliure, dues
    festes|partits es v&eacute;nen a formar al voltant d&apos;aquestes dues perspectives. Aquestes perspectives poden no
    coincidir amb principis de festa|partit perqu&egrave; sovint depenen de quina branca t&eacute; una festa|partit i se
    sent obligada a defensar: Els dem&ograve;crates avui serien m&eacute;s amables a poder executiu si tenien la
    presid&egrave;ncia--i Republicans descobriria virtut en la norma jur&iacute;dica si tenien Congr&eacute;s.<br>Els
    termes|trimestres del desacord sobre un executiu dur|fort es tornen posteriors al debat cl&agrave;ssic entre
    Hamilton (com Pacificus) i Madison (com Helvidius) en 1793-94. Hamilton sostenia que el poder executiu, que
    representa necessari de defensar-lo el pa&iacute;s sencer amb l&apos;energia, no es pot limitar o esgotar-se.
    Madison responia que el poder executiu no representa el pa&iacute;s sencer sin&oacute; est&agrave; determinat pel
    seu lloc en l&apos;estructura de govern, que est&agrave; executant els drets|lleis. Si continuant la guerra
    desapareix m&eacute;s enll&agrave; d&apos;executar els drets|lleis, all&ograve; &eacute;s|est&agrave; completament
    la ra&oacute; m&eacute;s per la qual el poder|pot&egrave;ncia de guerra s&apos;hauria d&apos;interpretar
    estretament. Avui el Republicans i els Dem&ograve;crates repeteixen aquests arguments|discussions quan els anteriors
    declaren que siguem|estiguem a guerra amb terroristes i els &uacute;ltims responguin que el perill &eacute;s
    essencialment una q&uuml;esti&oacute; d&apos;aplicaci&oacute; de dret|llei.<br>Pel que fa a la
    contesa|disputa|opini&oacute; que un executiu dur|fort demana una pol&iacute;tica|p&ograve;lissa
    d&apos;imperialisme, admetria la possibilitat, i que prometo pensar prudentment i prayerfully sobre tornar Texas a
    M&egrave;xic. En els seus millors moments, Am&egrave;rica vol ser un model per al m&oacute;n, per&ograve; m&eacute;s
    ja. En els seus menys bons moments, Am&egrave;rica es torna fastiguejada amb la resta del m&oacute;n per al seu
    frac&agrave;s d&apos;imitar el nostre exemple i seguir el nostre consell. Crec que Am&egrave;rica &eacute;s
    m&eacute;s amb possibilitats d&apos;equivocar-se amb a&iuml;llacionisme que amb l&apos;imperialisme, i que si
    Am&egrave;rica &eacute;s un imperi, &eacute;s el primer imperi que sempre vol una estrat&egrave;gia de sortida. Crec
    tamb&eacute; que les dificultats de la guerra de l&apos;Iraq sorgeixen d&apos;haver desitjat deixar massa per als
    iraquians, aix&iacute; d&apos;un sentit d&apos;inhibici&oacute; m&eacute;s que l&apos;ambici&oacute;
    imperial.<br>Mr. Mansfield &eacute;s|est&agrave; Professor William R. Kenan de Govern a Harvard.<br><br><br><br></p>

</body>

</html>